/* eslint-disable import/no-anonymous-default-export */
export default {
  breakingBad: "ब्रेकिंग बैड",
  about: "परिचय",
  about1:
    "ब्रेकिंग बैड विंस गिलिगन द्वारा निर्मित और निर्मित एक अमेरिकी नव-पश्चिमी अपराध नाटक टेलीविजन श्रृंखला है। यह शो एएमसी पर 20 जनवरी, 2008 से 29 सितंबर, 2013 तक प्रसारित हुआ, जिसमें कुल 62 एपिसोड के लिए पांच सीज़न शामिल थे। यह अल्बुकर्क, न्यू मैक्सिको में सेट और फिल्माया गया था, और वाल्टर व्हाइट (ब्रायन क्रैन्स्टन) की कहानी बताता है, जो एक कम वेतन वाला, अयोग्य और विवादित हाई स्कूल केमिस्ट्री शिक्षक है, जो हाल ही में स्टेज-तीन फेफड़ों के कैंसर के निदान से जूझ रहा है।",
  about2:
    "व्हाइट अपराध के जीवन में बदल जाता है, अपने पूर्व छात्र जेसी पिंकमैन (आरोन पॉल) के साथ साझेदारी करके, अपने परिवार के वित्तीय भविष्य को सुरक्षित करने के लिए क्रिस्टल मेथ का उत्पादन और वितरण करके, आपराधिक अंडरवर्ल्ड के खतरों को नेविगेट करते हुए।",
  about3:
    "ब्रेकिंग बैड को अब तक की सबसे बड़ी टेलीविजन श्रृंखला में से एक माना जाता है, और 16 प्राइमटाइम एमी अवार्ड्स के साथ।",
  wannaGoTo: "क्या आप जाना चाहते हैं",
  episodes: "एपिसोड",
  characters: "चरित्र",
  quotes: "उल्लेख",
  breakingBadQuotes: "ब्रेकिंग बैड के मुख्य उल्लेख ",
  regenerateQuote: "नया उल्लेख उत्पन्न करें"
};
