/* eslint-disable import/no-anonymous-default-export */
export default {
  hogwarts: "हॉगवर्ट्स",
  hogwartsTitle: "हॉगवर्ट्स जादूगरी और तंत्र का विद्यालय",
  gryffindor: "गरुड़द्वार",
  slytherin: "नागशक्ति",
  ravenclaw: "चीलघात",
  hufflepuff: "मेहनतकश",
  commonRoom: "कॉमन हॉल",
  about: "परिचय",
  about1:
    "हॉगवर्ट्स स्कूल ऑफ विचक्राफ्ट एंड विजार्ड्री ग्यारह से अठारह वर्ष की आयु के छात्रों के लिए जादू का एक काल्पनिक ब्रिटिश बोर्डिंग स्कूल है, और जेके राउलिंग हैरी पॉटर श्रृंखला की पहली छह पुस्तकों के लिए प्राथमिक सेटिंग है और विजार्डिंग वर्ल्ड ब्रह्मांड में एक प्रमुख सेटिंग के रूप में कार्य करता है।",
  about2:
    "हैरी पॉटर ब्रिटिश लेखक जेके राउलिंग द्वारा लिखित सात काल्पनिक उपन्यासों की एक श्रृंखला है। उपन्यास एक युवा जादूगर, हैरी पॉटर, और उसके दोस्तों हर्मियोन ग्रेंजर और रॉन वीसली के जीवन को क्रॉनिकल करते हैं, जो सभी हॉगवर्ट्स स्कूल ऑफ विचक्राफ्ट एंड विजार्ड्री के छात्र हैं। मुख्य कहानी आर्क लॉर्ड वोल्डेमॉर्ट के खिलाफ हैरी के संघर्ष से संबंधित है, जो एक काला जादूगर है, जो अमर बनने का इरादा रखता है, जादू मंत्रालय के रूप में जाने जाने वाले जादूगर शासी निकाय को उखाड़ फेंकता है और सभी जादूगरों और मुगलों (गैर-जादुई लोगों) को अपने अधीन कर लेता है।",
  about3:
    "26 जून 1997 को पहला उपन्यास, हैरी पॉटर एंड द फिलोसोफर्स स्टोन के विमोचन के बाद से, पुस्तकों को दुनिया भर में अपार लोकप्रियता, सकारात्मक समीक्षा और व्यावसायिक सफलता मिली है। उन्होंने व्यापक वयस्क दर्शकों के साथ-साथ युवा पाठकों को भी आकर्षित किया है और उन्हें अक्सर आधुनिक युवा वयस्क साहित्य की आधारशिला माना जाता है।",
  wannaGoTo: "विजार्डिंग वर्ल्ड में जाना चाहते हैं",
  chooseRoom: "अपना कमरा चुनें"
};
